In [1]:
import pandas as pd

In [2]:
df = pd.read_csv('Data/enrolment_1.csv')

In [3]:
# 코드를 작성하세요.

# 정답 출력
df

           id  year           course name
0     2777729     1               science
1     2777730     2               science
2     2777765     1                  arts
3     2777766     2                  arts
4     2777785     1                   mba
...       ...   ...                   ...
1995  2796805     3  computer application
1996  2796812     1               nursing
1997  2796813     2               nursing
1998  2796814     3               nursing
1999  2796815     4               nursing

[2000 rows x 3 columns]

In [ ]:
df.sort_values